{
    "UMR5031-CORAME0-039": {
        "title": "Ingénieur d'études : Préparation et caractérisation des membranes",
        "location": "PESSAC",
        "description": "Participer au développement d'un dispositif permettant la caractérisation des propriétés des membranes produites à partir des matériaux bidimensionnels (graphène et dichalcogénures de métaux de transitions) empilés dans des nanolaminats. Dans ce contexte, votre fonction sera de participer à la conception, fabrication, validation et la mise en œuvre des techniques pour l’étude des propriétés électrocinétiques des matériaux de départ (nanofeuillets fonctionnalisés ou chargés) et de membranes, potentiellement destinées à la purification de l’eau et au dessalement.",
        "contract_type": "IT en contrat CDD",
        "salary": "2562.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5031-CORAME0-039/Default.aspx"
    },
    "UMR7563-SEBLEB-001": {
        "title": "Ingénieur de recherche en simulation numérique des propriétés des matériaux de type céramiques.",
        "location": "VANDOEUVRE LES NANCY",
        "description": "Dans le cadre du programme PEPR DIADEM (Programme Exploratoire de Recherche -Dispositifs Innovants pour l'Application Énergétique des Matériaux), nous proposons un poste d'ingénieur de recherche sur le criblage à haut débit des céramiques à haute entropie.Le travail consistera principalement à développer des workflows de calcul, à programmer des outils numériques et des scripts d'analyse de données, et à travailler à l'optimisation des matériaux en fonction de critères physico-chimiques (propriétés électroniques, catalytiques, etc.).",
        "contract_type": "IT en contrat CDD",
        "salary": "2.88",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7563-SEBLEB-001/Default.aspx"
    },
    "MOY1000-VIRVAL-067": {
        "title": "Responsable pôle achats et marchés",
        "location": "STRASBOURG",
        "description": "Le/la responsable du pôle « achats et marchés » conseille et apporte son expertise aux agents en charge des achats au sein des Unités de recherche et/ou d'appui et de recherche de la circonscription. Il/elle s’attache à optimiser les achats publics et veille à leur performance. Il/elle est garant de la sécurité juridique des procédures d’achats. Il/elle pilote l’activité du pôle.",
        "contract_type": "IT en contrat CDD",
        "salary": "15.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1000-VIRVAL-067/Default.aspx"
    },
    "UMR6230-MIRROD-001": {
        "title": "Ingénieur d’Etudes en Chimie : Catalyseurs homogènes supportés pour la transformation de terpènes",
        "location": "NANTES",
        "description": "L’objectif est :•\tÉlaborer des catalyseurs organiques supportés efficaces dans le cadre du projet de pré-maturation Zen-Aroma.Pour atteindre cet objectif, le projet comporte trois volets de travail. Ainsi, vous aurez pour missions :•\tAdapter et développer des méthodes de synthèse, purification et caractérisation de composés organiques (azotés, phosphorés) et organométalliques (complexes de coordination avec des métaux de transition)•\tAdapter et développer des méthodes de greffage covalent des composés organiques et organométalliques à des supports inorganiques (silice, graphène…) ainsi que leur caractérisation•\tAdapter et développer des méthodes d’évaluation des performances catalytiques des nouveaux catalyseurs hybrides organique-inorganiques dans la transformation de terpènes.",
        "contract_type": "IT en contrat CDD",
        "salary": "1001.40",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR6230-MIRROD-001/Default.aspx"
    },
    "MOY1000-LEOGAU-004": {
        "title": "Assistant-e en gestion financière et comptable_pôle dépense",
        "location": "STRASBOURG",
        "description": "Au sein du Service Achats, Finance et Comptabilité (SFAC) de la Délégation Alsace du CNRS, l’assistant-e en gestion financière et comptable aura pour missions de réaliser les actes de gestion administrative de la dépense dans le respect des techniques, des règles et des procédures applicables au domaine de la gestion financière et comptable.",
        "contract_type": "IT en contrat CDD",
        "salary": "216.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1000-LEOGAU-004/Default.aspx"
    },
    "UMR5535-SARADE-067": {
        "title": "Assistant ingénieur en biologie",
        "location": "MONTPELLIER",
        "description": "L'assistant ingénieur ou l'assistante ingénieure recruté(e) travaillera directement sous la responsabilité de Karim MAJZOUB, chef de groupe \"Virus à ARN et facteurs hôte\".La personne aura en charge le bon fonctionnement du laboratoire (ex: commandes, stocks), ainsi que l'organisation des ressources du labo (plasmidothèque, amticorps, oligothèque..etc).  En outre,elle aura un projet propre de recherche visant à développer des nouveaux outils moléculaires pour l'étude des deltavirus.Contrat initial de 6 mois, avec possibilité de prolongation.",
        "contract_type": "IT en contrat CDD",
        "salary": "2280.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5535-SARADE-067/Default.aspx"
    },
    "UMR7264-ISATHE0-004": {
        "title": "H/F Ingénieure/Ingénieur d'étude en caractérisation chimique du charbon",
        "location": "NICE",
        "description": "L'ingénieur sera en charge de contribuer aux développements applicatifs ainsi qu'au développement et à l'implémentation de méthodes chimiques appliquées à l'étude des charbons de bois archéologiques. Ce travail s'effectuera au sein de l'équipe Foret",
        "contract_type": "IT en contrat CDD",
        "salary": "2491.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7264-ISATHE0-004/Default.aspx"
    },
    "UAR2029-SEVBON-050": {
        "title": "Ingénieur(e) d'Etude biologie moléculaire",
        "location": "MOULIS",
        "description": "Prendre en charge les différents travaux de biologie moléculaire relatifs à unprojet visant à caractériser la diversité moléculaire de différents groupes taxonomiques.",
        "contract_type": "IT en contrat CDD",
        "salary": "2549.46",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR2029-SEVBON-050/Default.aspx"
    },
    "MOY1000-VIRVAL-064": {
        "title": "Administrateur campus CNRS 2.0",
        "location": "STRASBOURG",
        "description": "Rattaché.e au délégué régional, l’administrateur campus 2.0 (H/F) pilote et assure la mise en œuvre de nouveaux services visant à redynamiser le campus du CNRS de Strasbourg / Cronenbourg.",
        "contract_type": "IT en contrat CDD",
        "salary": "439.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1000-VIRVAL-064/Default.aspx"
    },
    "UMR8077-EMMFRA-015": {
        "title": "Ingénieur de recherche (IR) responsable des ressources et de l'ingénierie documentaire",
        "location": "AUBERVILLIERS",
        "description": "Le RRID (Responsable des ressources et de l'ingénierie documentaire) sera responsable : (1) de l’élaboration des modèles de données XML utilisés (stockés sous forme de fichiers ODD), de l’élaboration de solutions pour l’organisation et la préservation de ces données et de la documentation de ces pratiques dans le plan de gestion des données (DMP) du projet ; (2) du développement et de la maintenance de la base de données en ligne du projet.",
        "contract_type": "IT en contrat CDD",
        "salary": "3245.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8077-EMMFRA-015/Default.aspx"
    },
    "MOY1100-ALLMAR-025": {
        "title": "Chargé d’appui administratif aux projets de recherche",
        "location": "GRENOBLE",
        "description": "La ou le Chargé d’appui aux projets de recherche accompagne les scientifiques dans la recherche de financements et dans leurs réponses aux appels à projets des financeurs publics nationaux et internationaux : Agence Nationale de la Recherche (ANR), Région, ADEME, Banque Publique d’Investissement (BPI), Fondations…Lorsque les projets sont retenus pour financement, la ou·la Chargé d’appui aux projets de recherche a également pour mission la mise en place et le suivi des conventions de subvention, la rédaction et négociation des accords de consortium entre établissements publics français ou étrangers.",
        "contract_type": "IT en contrat CDD",
        "salary": "2616.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1100-ALLMAR-025/Default.aspx"
    },
    "MOY1100-ALLMAR-026": {
        "title": "Gestionnaire financier assistance aux unités de recherche",
        "location": "GRENOBLE",
        "description": "Le·la gestionnaire financier·ière a pour missions, d’une part, d’apporter une assistance de proximité aux Unités qui rencontrent des difficultés temporaires en matière de gestion financière, et, d’autre part, d’assurer le suivi des missions des agents des convoqués par l’administration centrale ou par la formation permanente.",
        "contract_type": "IT en contrat CDD",
        "salary": "204.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1100-ALLMAR-026/Default.aspx"
    },
    "UMR6024-MARDEM-004": {
        "title": "Ingénieur/e d'étude - numérique pour l'éducation et la formation",
        "location": "CLERMONT FERRAND",
        "description": "Contribuer à l'analyse statistique d'un gros volume de données psychosociales issue du projet \"ProFAN\" financé ces dernières années par le PIA3 et, sur cette base, au développement et au suivi technique et scientifique d'un dispositif de formation continue à grande échelle (territoire national) ciblant les enseignants et cadres de l'enseignement secondaire professionnel (projet ProFAN-Transfert).",
        "contract_type": "IT en contrat CDD",
        "salary": "2466.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR6024-MARDEM-004/Default.aspx"
    },
    "UMR5243-HELOUR-063": {
        "title": "Ingénieur d'études mesures géophysiques en forage ",
        "location": "MONTPELLIER",
        "description": "Nous recherchons une personne pour rejoindre l’équipe Transferts en Milieux Poreux (TMP) de Géosciences Montpellier (UMR 5243). L’équipe TMP est activement engagée dans l'acquisition et l'analyse de données pétrophysiques sur carottes et en forage, notamment dans le cadre du consortium européen de pétrophysique « EPC » (https://le.ac.uk/iodp/epc) et d’ECORD (https://www.ecord.org/) dans IODP³ (https://iodp3.org/). Le candidat ou la candidate sera en charge de l'acquisition et du traitement de données de géophysiques et d'imagerie en forage dans le cadre de ces programmes et d'autres projets de recherche nationaux et internationaux. Ce travail sera réalisé sous la direction de Johanna Lofi et de Gilles Henry dans le cadre des activités de logging de l'équipe TMP.",
        "contract_type": "IT en contrat CDD",
        "salary": "2491.65",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5243-HELOUR-063/Default.aspx"
    },
    "UMR8182-CHRLEN-008": {
        "title": "Ingénieur d'Etudes en Synthèse Organique-Glycochimie",
        "location": "ORSAY",
        "description": "La mission consistera à réaliser des synthèses multi-étapes de composés à base de sucres.",
        "contract_type": "IT en contrat CDD",
        "salary": "271.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8182-CHRLEN-008/Default.aspx"
    },
    "UMR9001-SYLLAM0-057": {
        "title": "Assistant technique maintenance et travaux immobiliers",
        "location": "PALAISEAU",
        "description": "L’assistant technique maintenance et travaux immobiliers (H/F) est chargé du suivi quotidien d’opérations de conservation et de maintenance des biens et équipements immobiliers du site.",
        "contract_type": "IT en contrat CDD",
        "salary": "2735.22",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR9001-SYLLAM0-057/Default.aspx"
    },
    "UMR5554-PIEGAG-002": {
        "title": "Assistant ingénieur en biologie moléculaire",
        "location": "MONTPELLIER",
        "description": "La personne recrutée aura pour mission de produire des banques génomiques pour décrire la diversité génétique de populations de poissons marins. Cette mission s’effectuera dans le cadre du projet ANR DemoMar, qui vise à inférer la démographie récente d'espèces marines exploitées à partir de l'analyse des co-ascendances génomiques partagées entre individus d'une même espèce. La personne recrutée sera formée et accompagnée par du personnel permanent pour la mise en œuvre des techniques moléculaires qui seront utilisées dans le projet, notamment l'extraction d'ADN de haut poids moléculaire et la construction de librairies d'haplotagging. Elle travaillera en coordination avec les différents collaborateurs du projet impliqués dans la collecte des échantillons, le travail de biologie moléculaire et le séquençage sur les plateformes associées.",
        "contract_type": "IT en contrat CDD",
        "salary": "2280.14",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5554-PIEGAG-002/Default.aspx"
    },
    "MOY400-STERIG-346": {
        "title": "Chargé d'affaires du partenariat et valorisation",
        "location": "GIF SUR YVETTE",
        "description": "Le Chargé du partenariat et de la valorisation de la recherche assure la réalisation, la mise en œuvre et le suivi d’opérations de partenariats institutionnels ou contractuels ainsi que la valorisation et la détection des projets innovants, dans un ou plusieurs domaines scientifiques au bénéfice des laboratoires CNRS du Pôle Universitaire d’Innovation (PUI) IP3.",
        "contract_type": "IT en contrat CDD",
        "salary": "3082.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY400-STERIG-346/Default.aspx"
    },
    "MOY500-CARHUB-012": {
        "title": "Assistant(e) en gestion financière et comptable",
        "location": "MEUDON",
        "description": "Rattaché(e) au service financier et comptable, l’assistant(e) en gestion comptable et financière assure l’enregistrement des opérations comptables journalières et périodiques et précède à l’exécution des mouvements de flux de trésorerie dans le respect des règles de la comptabilité publique.",
        "contract_type": "IT en contrat CDD",
        "salary": "3012.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY500-CARHUB-012/Default.aspx"
    },
    "UMR5300-SERPON-001": {
        "title": "Assistant Ingénieur élevage et expérimentation insectes",
        "location": "SOPHIA ANTIPOLIS CEDEX",
        "description": "Echantillonner des chenilles d'Ostrinia sp sur le terrain, mettre en place et suivre des élevages de 3 espèces d'Ostrinia sp, réaliser des expérimentations visant à comparer la sensibilité de chenilles de ces 3 espèces à une molécule de défense des plantes, le DIMBOA. Préparer des milieux d'élevage contenant différentes concentrations de DIMBOA selon des protocoles préexistants. Réaliser des croisements entre espèces. Gérer le calendrier et la quantité de production d'individus pour réaliser les expériences de manière efficace. Enregistrer au fur et à mesure les résultats dans un fichier partagé, réaliser des graphiques et des analyses permettant un suivi de l'expérience \"en temps réel\". Préparer des réunions et faire des points réguliers avec les 2 chercheurs collaborant à ce projet (dont 1 en présentiel et l'autre en distanciel).",
        "contract_type": "IT en contrat CDD",
        "salary": "2257.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5300-SERPON-001/Default.aspx"
    },
    "UMR5506-THIGIL-028": {
        "title": "Ingénieur Développeur / DevOps pour la plateforme MORPHONET",
        "location": "MONTPELLIER",
        "description": "Les progrès réalisés dans le domaine de l'imagerie nous permettent aujourd'hui de saisir les caractéristiques temporelles 3D de la vie. L’objectif de la plateforme MorphoNet est d’offrir une solution complète et fiable de l’exploitation de ces données à travers toutes les étapes de leur analyse. C’est une plateforme dédiée à l’exploration de données biologiques permettant de visualiser, d’interagir et de corriger des ensembles de données d’images en 3D et en 4D (3D+t). L’interaction avec les données 3D est basée sur un nouveau paradigme : une dualité entre les images segmentées et leur équivalent dans un format maillé qui permet d’offrir une large gamme d’interactions possibles. Cette plateforme se compose d’une part d’un logiciel installable fonctionnant sur les principaux systèmes d'exploitation afin de pouvoir travailler sur ses propres données et d’autre part d’une interface web permettant de partager ses données mais également d’accéder à des données publiques stockées en ligne respectant les principes FAIR. De plus, grâce à une solution de réalité virtuelle, l’application offre de nouvelles possibilités d’interaction permettant ainsi de mieux comprendre l’évolution des formes 3D complexes. Hormis le responsable, les développeurs de la plateforme MorphoNet sont tous en CDD, ce qui rend difficile la mise en production. La mission principale de l’ingénieur(e) recruté(e) est de rendre l’application plus stable, mieux documentée, permettant ainsi de 1) faire face à l’afflux grandissant d’utilisateurs et 2) de pouvoir s’ouvrir à des développeurs extérieurs. Nous voulons également renforcer la capacité d’intégration de nouvelles fonctionnalités développées par les collaborateurs de la plateforme.",
        "contract_type": "IT en contrat CDD",
        "salary": "2875.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5506-THIGIL-028/Default.aspx"
    },
    "UMR5152-MALBEN-009": {
        "title": "Gestionnaire administratif et financier)",
        "location": "TOULOUSE",
        "description": "Réaliser les actes de gestion administratif ou financier et/ ou comptable dans le respect des règles et des procédures applicables à ces domaines et à assurer la gestion et la justification de différents types de contrats, et ce pour l'ensemble des équipes de Recherche du LPT. Dans un contexte de double gestion (CNRS et Université Paul Sabatier).",
        "contract_type": "IT en contrat CDD",
        "salary": "2315.84",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5152-MALBEN-009/Default.aspx"
    },
    "UMR8243-AURMAR-002": {
        "title": "Assistant ingénieur en gestion financière",
        "location": "PARIS 13",
        "description": "Au sein du pôle financier, l’assistant ou assistante assure auprès de la responsable financière, la gestion et le contrôle financiers de l’unité dans le respect des techniques, des règles et des procédures applicables. En particulier, il s’agira de prendre notamment en charge un portefeuille de contrats liés aux programmes européens et nationaux (ERC, PEPR) gérés par l’unité.",
        "contract_type": "IT en contrat CDD",
        "salary": "2375.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8243-AURMAR-002/Default.aspx"
    },
    "UMR8104-BERMAS-003": {
        "title": "Ingénieur d'Etude en biologie cellulaire et ophtalmologie",
        "location": "PARIS 14",
        "description": "Nous recherchons un-e ingénieur-e d’Etude très motivé-e et ayant le diplôme d’expérimentation animale pour rejoindre notre équipe pendant 18 mois afin de valider l’activité anti-angiogénique d’un anticorps monoclonal que nous avons développé et ce dans différents modèles murins de pathologies oculaires.",
        "contract_type": "IT en contrat CDD",
        "salary": "2540.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8104-BERMAS-003/Default.aspx"
    },
    "UMR6074-CLAPAC-009": {
        "title": "Ingénieur en Interaction haptique dans les applications de la manipulation robotique",
        "location": "RENNES",
        "description": "L’ingénieur contribuera à l'avancement de l'autonomie partagée haptique pour les systèmes de télémanipulation à haute dextérité. Le rôle consiste à allier l'adaptabilité humaine à la précision robotique, en favorisant une interaction fluide entre les opérateurs et les systèmes robotiques dans des environnements complexes. Les responsabilités incluent le développement de cadres pour le contrôle cognitif partagé, la conception de systèmes de retour haptique et la garantie de la stabilité dans des contextes dynamiques. Les applications couvrent l'assemblage de précision, la robotique médicale et l'automatisation industrielle.",
        "contract_type": "IT en contrat CDD",
        "salary": "3026.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR6074-CLAPAC-009/Default.aspx"
    },
    "UMR5082-ANNLES-013": {
        "title": "Ingénieur de Recherche / Ingénieure de Recherche en RMN du solide hyperpolarisée",
        "location": "VILLEURBANNE",
        "description": "Les missions principales seront les suivantes :1. Suivi et gestion de l’instrumentation DNP : maintien et évolution des spectromètres DNP (400 MHz et 800 MHz), ainsi que des sondes DNP (0,7, 1,3 et 3,2 mm). Formation et encadrement des utilisateurs pour garantir une utilisation optimale de l'équipement.2. Participation aux projets d'accès européens et infrastructures nationales : Collaboration dans le cadre du réseau PANACEA et de l'infrastructure Infranalytics.Implication dans des projets de recherche de pointe avec des partenaires nationaux et internationaux. Contribution à des activités de réseautage, rédaction de bilans, et préparation de nouveaux projets de recherche.3. Développement de méthodologies RMN pour les formulations vaccinales : Mise en œuvre de nouvelles approches RMN pour étudier l’architecture des formulations vaccinales, en particulier des nanoparticules lipidiques. Développement de nouveaux agents polarisants et de méthodes de préparation adaptées à la RMN DNP pour des formulations pharmaceutiques complexes. Réalisation d'expériences multidimensionnelles et multi-nucléaires (1H, 13C, 15N, 19F, etc.), à différentes vitesses de rotation et champs magnétiques.",
        "contract_type": "IT en contrat CDD",
        "salary": "2875.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5082-ANNLES-013/Default.aspx"
    },
    "UMR8197-VALHER-158": {
        "title": "H/F Lab Manager",
        "location": "PARIS 05",
        "description": "Notre laboratoire s’intéresse au développement du cerveau, notamment le rôle de l’activité neuronale, des cellules immunitaires et l’impact de perturbations environnementales en utilisant des modèles génétiques murins. L’ingénieur d’étude devra, en collaboration avec les chercheurs et les membres de l’équipe, assurer le suivi de la gestion des stocks, des lignées de souris transgéniques par génotypage PCR. De plus, il ou elle réalisera des analyses histologiques, immunohistochimiques et hybridation in situ sur des coupes de cerveaux, des manipulations ex vivo (cultures cellulaires et organotypiques) et des techniques de biologie moléculaire.",
        "contract_type": "IT en contrat CDD",
        "salary": "332.75",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8197-VALHER-158/Default.aspx"
    },
    "UMR9213-MATGUI0-013": {
        "title": "Ingénieur-e biologiste en analyse de données",
        "location": "ORSAY",
        "description": "Mettre en œuvre des approches bioi-nformatiques pour caractériser les paysages de méthylation de l'ADN chez des plantes dont les voies épigénétiques ont été modifiées.",
        "contract_type": "IT en contrat CDD",
        "salary": "3117.85",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR9213-MATGUI0-013/Default.aspx"
    },
    "UMR7325-VALSEV-138": {
        "title": "Ingénieur/Ingénieure de Recherche en Science des Matériaux / Caractérisation",
        "location": "MARSEILLE 09",
        "description": "La personne recrutée aura la mission de développer, mettre en œuvre et réaliser des caractérisations par microscopie tunnel à balayage (STM)  sous ultra haut vide  (UHV) au sein d’un département scientifique du CINaM  et par microscopie par force atomique à l’air (AFM) au sein de la plateforme  à champ proche du CINaM.",
        "contract_type": "IT en contrat CDD",
        "salary": "3276.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7325-VALSEV-138/Default.aspx"
    },
    "MOY1700-CATTAN-107": {
        "title": "Chargé (e ) des contrats",
        "location": "RENNES",
        "description": "Le (la) chargé(e) de contrats accompagne les laboratoires dans l’élaboration, la négociation et la mise en place de leurs partenariats de recherche, en particulier avec les acteurs du monde socio-économique.",
        "contract_type": "IT en contrat CDD",
        "salary": "2657.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1700-CATTAN-107/Default.aspx"
    },
    "UMR7258-CHRLAC-011": {
        "title": "Ingénieur d'étude",
        "location": "MARSEILLE 09",
        "description": "Le projet Nanemiar a pour mission de développer des approches innovantes de traitement visant à moduler les réponses immunitaires et à favoriser la régénération tissulaire. En tant que Ingénieur(e) sur ce projet, votre rôle principal sera d'assister sur l'étude des effets des traitements expérimentaux sur des modèles de souris. Vous analyserez les phénotypes des tissus des souris après traitement afin de caractériser les réponses biologiques induites et évaluer l'efficacité des interventions. À travers des techniques de biologie cellulaire et d'histologie, vous contribuerez à identifier des marqueurs de régénération tissulaire et des modifications phénotypiques associées aux traitements testés, participant ainsi au développement de nouvelles solutions thérapeutiques dans le cadre de Nanemiar.",
        "contract_type": "IT en contrat CDD",
        "salary": "989.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7258-CHRLAC-011/Default.aspx"
    },
    "UMR7104-DOMBRO-015": {
        "title": "Zootechnicien(ne)",
        "location": "ILLKIRCH GRAFFENSTADEN",
        "description": "Assurer l’élevage et la maintenance des animaux, ainsi que la maintenance de leur environnement.",
        "contract_type": "IT en contrat CDD",
        "salary": "2187.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7104-DOMBRO-015/Default.aspx"
    },
    "UMR8003-GUICAR-001": {
        "title": "Assistant Ingénieur/Assistante Ingénieure en Biologie",
        "location": "PARIS 06",
        "description": "Réalisation d'expériences de qPCR et immunohistochimie sur un modèle de souris de sclérose latérale amyotrophie. Acquisition d'images au microscope confocal. Analyse et quantification des images obtenues.",
        "contract_type": "IT en contrat CDD",
        "salary": "1315.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8003-GUICAR-001/Default.aspx"
    },
    "UAR832-KARKAR-007": {
        "title": "Chargé de mission « écoresponsabilité de la recherche »",
        "location": "ST MARTIN D HERES",
        "description": "Les missions principales du chargé de mission seront d’animer et coordonner le travail en matière d’écoresponsabilité au sein de la fédération de recherche Observatoire des Sciences de l’Univers de Grenoble (OSUG).Le chargé de mission sera l’interlocuteur privilégié de l’OSUG et ses unités sur les enjeux de responsabilité environnementale des activités de recherche. Il assurera le relais d’information entre d’une part l’OSUG et ses unités, et d’autre part l’Institut National des Sciences de l’Univers (INSU) du CNRS, la délégation régionale du CNRS, l’Université Grenoble Alpes (UGA) et les autres tutelles de la fédération. En particulier, il devra interagir avec l’UGA, qui héberge la plupart des unités de la fédération et qui est l’acteur principal pour la création du plan de développement général pour les bâtiments et leur infrastructure, les transports, les déchets, etc.",
        "contract_type": "IT en contrat CDD",
        "salary": "2466.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR832-KARKAR-007/Default.aspx"
    },
    "MOY700-NOEROC-127": {
        "title": "Assistant en gestion des Ressources Humaines",
        "location": "VILLEURBANNE",
        "description": "Au cœur du pôle gestion des carrières RH, votre rôle en tant qu'assistant RH consiste à assurer une gestion de proximité avec nos laboratoires de recherche. Vous gérez l'ensemble des processus du déroulement de la carrière et de la paie depuis l'embauche jusqu'au départ des personnels fonctionnaires (chercheurs, ingénieurs, techniciens) et des non-titulaires (chercheurs étrangers, doctorants, contrats temporaires). Vous travaillerez en étroite collaboration avec les différents membres du service (conseiller RH, assistants sociaux…).",
        "contract_type": "IT en contrat CDD",
        "salary": "216.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY700-NOEROC-127/Default.aspx"
    },
    "UAR3601-ANILEF-032": {
        "title": "Ingénieur Développeur / Devops - IFB RENABI - RENNES OU ROSCOFF",
        "location": "RENNES",
        "description": "L’ingénieur(e) aura pour principale mission de contribuer au développement, à l’évolution, au déploiement et au maintien en condition opérationnelle de cette infrastructure. Il/Elle sera aussi en contact avec les utilisateurs finaux pour leur apporter solutions et assistances (helpdesk). Enfin, il/elle prendra part aux potentielles initiatives de collaboration à l’échelle européenne autour du Working Group Galaxy ELIXIR (ex: adhérer au réseau Pulsar, participer à usegalaxy.*, ...).",
        "contract_type": "IT en contrat CDD",
        "salary": "3245.21",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR3601-ANILEF-032/Default.aspx"
    },
    "UAR3601-ANILEF-033": {
        "title": "Développeur web, portails de données de génomique marine ATLASea - BYTE SEA - ROSCOFF",
        "location": "ROSCOFF",
        "description": "L'ingénieur.e sera responsable du développement de nouvelles fonctionnalités et de l’intégration des données dans les portails web déployés dans le cadre du programme ATLASea.",
        "contract_type": "IT en contrat CDD",
        "salary": "3245.21",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR3601-ANILEF-033/Default.aspx"
    },
    "MOY700-NOEROC-125": {
        "title": "Chargé des achats et des marchés - acheteur public",
        "location": "VILLEURBANNE",
        "description": "Rejoignez-nous en tant que chargé(e) des achats et des marchés et façonnez l'efficacité financière de notre délégation en matière d’achat ! Votre rôle : Acheter des biens, des services ou des travaux, en vue de satisfaire les besoins qualitatifs pour le compte des laboratoires de la circonscription.Acteur ou actrice de la politique d'achat de l'établissement, vous apportez conseils et méthodes.",
        "contract_type": "IT en contrat CDD",
        "salary": "321.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY700-NOEROC-125/Default.aspx"
    },
    "UMR7198-MELDOG-012": {
        "title": "Chef/cheffe de projet européen",
        "location": "NANCY",
        "description": "Auprès du porteur scientifique, le candidat aura pour mission d’assurer la coordination du projet européen Pathfinder SpinDataCom. Il/elle aura plus particulièrement en charge le pilotage administratif et financier du projet, l’animation des différents consortia, l’organisation des réunions de projets, séminaires et colloques, la rédaction des rapports d’activité, les relations avec les différents partenaires du projet, ainsi que la communication autour de ce dernier.",
        "contract_type": "IT en contrat CDD",
        "salary": "74.91",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7198-MELDOG-012/Default.aspx"
    },
    "UMR5281-STEGHI-003": {
        "title": "Chargé de projet animation Living Lab MedCoast / Solutions Fondées sur la Nature (SFN)",
        "location": "MONTPELLIER",
        "description": "Le Living Lab MedCoast du programme national de recherche SOLUBIOD (https://www.pepr-solubiod.fr/) a pour objet l’étude et l’évaluation de solutions fondées sur la nature (SfN) en contexte littoral. Il s’inscrit dans l’OHM Littoral méditerranéen (dispositif de recherche interdisciplinaire du CNRS Ecologie et environnement, dédié à l’étude des socio-écosystèmes littoraux fortement anthropisés du littoral méditerranéen français). Dans ce cadre, la personne recrutée aura la responsabilité fonctionnelle de l’équipe opérationnelle du Living Lab pour assurer son implémentation en lien et sous la supervision des directeurs de l’OHM. Vous coordonnerez la gestion organisationnelle, administrative et financière du programme, en collaboration avec la co-direction du Living Lab. Au sein du Living Lab, vous collaborerez et contribuerez à la coordination, au partage d’expérience, et à la mutualisation entre les actions et activités mises en place.",
        "contract_type": "IT en contrat CDD",
        "salary": "2875.89",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5281-STEGHI-003/Default.aspx"
    },
    "UMR8617-VIRKAT-006": {
        "title": "Ingénieur CDD développement d’algorithme d’imagerie médicale",
        "location": "ORSAY",
        "description": "Nous recrutons un(e) Ingénieur(e) pour intégrer un projet interdisciplinaire (science et données) dans un laboratoire d’astrophysique et y développer un algorithme pour l’analyse d’images biomédicales.",
        "contract_type": "IT en contrat CDD",
        "salary": "3014.23",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8617-VIRKAT-006/Default.aspx"
    },
    "UMR9001-SYLLAM0-049": {
        "title": "CDD Gestionnaire Ressources Humaines",
        "location": "PALAISEAU",
        "description": "Le/La gestionnaire RH réalise des actes administratifs, dans le respect des techniques, des règles et des procédures applicables au domaine des ressources humaines dans les unités de recherche.",
        "contract_type": "IT en contrat CDD",
        "salary": "256.39",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR9001-SYLLAM0-049/Default.aspx"
    },
    "UMR7010-CHRBOU-008": {
        "title": "Assistant en gestion administrative et financière",
        "location": "NICE",
        "description": "Au sein du service administratif, l'assistant(e) en gestion administrative coordonne et réalise de manière polyvalente et autonome des actes de gestion administrative et financière. Il (Elle) assure le suivi budgétaire et les justifications financières des crédits et contrats de recherche gérés ainsi que la gestion des recrutements des contractuels.",
        "contract_type": "IT en contrat CDD",
        "salary": "1623.19",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7010-CHRBOU-008/Default.aspx"
    },
    "UMR7293-BENCAR-007": {
        "title": "Ingénieur en génie logiciel / calcul scientifique pour centre de données",
        "location": "NICE",
        "description": "Dans le cadre de l'étude préliminaire à la mise en place d'un centre de données et de services dédié à l'étude des petits corps du système solaire:- étudier les solutions logicielles à la mise en place de chaines de traitement,- participer à une ou plusieurs phases du cycle de vie des logiciels (analyse, développement, qualification, intégration, déploiement dans le respect du cahier des charges, des normes et des règles de sécurité),- assumer des responsabilités de gestion de projet pour la ou les phases prises en charge.",
        "contract_type": "IT en contrat CDD",
        "salary": "2854.74",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7293-BENCAR-007/Default.aspx"
    },
    "UMR5095-KILAUD-040": {
        "title": "Ingénieur d’étude en biologie",
        "location": "BORDEAUX",
        "description": "La personne recrutée travaillera sur une étude qui vise à développer des approches pharmacologiques pour traiter les maladies mitochondriales. Ses missions consisteront à :-\tTester des candidats médicaments sur des cellules mammifères (humaines et murines) ainsi que sur des modèles murins des pathologies étudiées.-\tElucider les mécanismes d’action. Pour cela, la personne recrutée sera amenée à utiliser des modèles d’eucaryotes inférieurs telle que la levure Saccharomyce cerevisiae.",
        "contract_type": "IT en contrat CDD",
        "salary": "275.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5095-KILAUD-040/Default.aspx"
    },
    "UMR7271-VIVROS-075": {
        "title": "Ingénieur de recherche dans le domaine des sciences du logiciel appliquées aux systèmes cyber-physiques",
        "location": "VALBONNE",
        "description": "L’ingénieur aura pour mission de participer aux activités scientifiques et techniques de l’équipe impliquée dans le projet pour la conception d’un outil dans la solution DYNABIC, visant à fournir aux opérateurs d'infrastructures critiques une compréhension complète et en temps réel de l'état de leur système, des menaces potentielles et des actions à entreprendre pour maintenir la continuité des activités.",
        "contract_type": "IT en contrat CDD",
        "salary": "2955.70",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7271-VIVROS-075/Default.aspx"
    },
    "UAR3365-FABFON-001": {
        "title": "Ingénieur d'études. Observatoire du littoral de La Réunion (NBM)",
        "location": "ST DENIS",
        "description": "Le contrat à durée déterminée proposé s'inscrit dans une dynamique de renforcement de l'équipe projet de l'observatoire du littoral de La Réunion (UAR 3365, UMR Espace-Dev, DEAL Réunion, BRGM, Région Réunion) et l’IUEM à Plouzané.",
        "contract_type": "IT en contrat CDD",
        "salary": "3588.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR3365-FABFON-001/Default.aspx"
    },
    "UMR7093-JULUIT-006": {
        "title": "Ingénieur-e de recherche en développement de produits de données biogéochimiques basés sur le machine learning",
        "location": "VILLEFRANCHE SUR MER",
        "description": "Le/la candidat(e) retenu(e) contribuera aux activités opérationnelles et de recherche menées par l’équipe LOV-OMTAB dans le cadre de sa participation au MULTIOBS TAC du Copernicus Marine Service (https://marine.copernicus.eu/about/producers/mob-tac). L'équipe développe, améliore et met à disposition de manière opérationnelle des produits biogéochimiques innovants pour la surveillance et la caractérisation de l’environnement marin.Plus spécifiquement, au cours des trois années de ce contrat, le/la candidat(e) sera chargé(e) d’implémenter deux nouvelles variables au produit 3D de concentration en chlorophylle-a et carbone organique particulaire pour l’océan global (https://data.marine.copernicus.eu/product/MULTIOBS_GLO_BIO_BGC_3D_REP_015_010/description). Ces variables incluront :Des variables radiométriques (éclairement), dérivées d’une méthode récemment publiée (Renosh et al., 2023).La concentration en chlorophylle-a associée à différentes communautés phytoplanctoniques, nécessitant la consolidation et la validation de méthodes récemment développées à cet effet.",
        "contract_type": "IT en contrat CDD",
        "salary": "2681.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7093-JULUIT-006/Default.aspx"
    },
    "MOY200-LISQUE-004": {
        "title": "Gestionnaire Administration du Personnel",
        "location": "PARIS 05",
        "description": "Au sein du service des ressources humaines qui gère environ 3900 agents, vous assurez, dans le respect des règles et des techniques en vigueur, la gestion administrative et la paie d'un portefeuille de personnels affectés au sein des laboratoires de la circonscription Paris Centre du CNRS (chercheurs, ingénieurs, techniciens, agents recrutés sur CDD).",
        "contract_type": "IT en contrat CDD",
        "salary": "182.75",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY200-LISQUE-004/Default.aspx"
    },
    "UMR5513-JULCAY-004": {
        "title": "Adjoint technique en tribologie",
        "location": "ECULLY",
        "description": "Participation à la mise en œuvre des dispositifs expérimentaux selon les protocoles établis, dans le cadre de la tribologie des contacts élastomères.",
        "contract_type": "IT en contrat CDD",
        "salary": "2116.66",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5513-JULCAY-004/Default.aspx"
    },
    "UMR5256-FRARAT-002": {
        "title": "Technicien en Chimie – Synthèse inorganique – Analyse",
        "location": "VILLEURBANNE",
        "description": "Le recrutement intervient dans le cadre du projet ANR PhosCat qui vise à évaluer le potentiel de matériaux phosphates de terres rares pour la valorisation catalytique de biomasse en produits chimiques. La personne recrutée participera à la mise en place et la réalisation d'expériences, en collaboration avec les autres personnels impliqués dans le projet.",
        "contract_type": "IT en contrat CDD",
        "salary": "2181.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5256-FRARAT-002/Default.aspx"
    },
    "UMR5313-GWECLE-001": {
        "title": "Gestionnaire RH et financiere",
        "location": "GRENOBLE",
        "description": "Sous la responsabilité de la responsable administrative de l’unité, la personne recrutée aura comme missions 1) la gestion RH des dossiers du personnel non titulaire (stagiaires/doctorants/CDD) sur l’ensemble des tutelles de GAEL et 2) la gestion des déplacements (missions/notes de frais) et des achats (bons de commande et factures) sur 2 des 4 tutelles. Elle aura également en charge la mise en œuvre de la logistique inhérente à toute arrivée/départ des agents de l’unité (changement de bureau, nettoyage, demande d’intervention des personnes logistiques de l’UGA, hébergeur de GAEL).",
        "contract_type": "IT en contrat CDD",
        "salary": "2160.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5313-GWECLE-001/Default.aspx"
    },
    "UAR3631-NAINAO-001": {
        "title": "Ingénieur Bioinformatique",
        "location": "PARIS 05",
        "description": "La plateforme de bioinformatique InforBio recherche un.e ingénieur.e pour un CDD de 12 à 18 mois (en fonction de l'expérience). L’ingénieur.e aura à charge le suivi d’un projet sur de petits ARN, en étroite collaboration avec l’équipe Transgenerational Epigenetics & small RNA biology de l’IBPS à Sorbonne Université (https://www.ibps.sorbonne-universite.fr/fr/Recherche/umr-biologie-developpement/epigenetique-transgenerationnelle-biologie-petits-arn) et pourra s’impliquer sur différents projets de la plateforme en fonction de son profil.",
        "contract_type": "IT en contrat CDD",
        "salary": "2350.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR3631-NAINAO-001/Default.aspx"
    },
    "UMR5219-DOMBAR-001": {
        "title": "Technicien / Technicienne d’information documentaire et collections patrimoniales",
        "location": "TOULOUSE",
        "description": "Dans le cadre du plan national de conservation partagée des périodiques de mathématiques (PCMath), la/le technicien-ne assiste la Bibliothèque de Mathématiques de Toulouse et le Département des Ressources documentaires du SCD de l’Université de Toulouse, dans des opérations de désherbage, transfert, refoulement, récolement en magasin, ainsi que de mise à jour des états de collections des périodiques imprimés concernés, dans les catalogues communs SUDOC et CFP (Catalogue Fusionné des Périodiques de Mathématiques).",
        "contract_type": "IT en contrat CDD",
        "salary": "2207.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5219-DOMBAR-001/Default.aspx"
    },
    "MOY1100-ALLMAR-022": {
        "title": "Technicien électricien",
        "location": "GRENOBLE",
        "description": "Le technicien électricien est chargé d’assurer l'exploitation, la maintenance et la continuité de service des installations de courants forts et faibles de l'ensemble des bâtiments de la Délégation Alpes.",
        "contract_type": "IT en contrat CDD",
        "salary": "2309.74",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1100-ALLMAR-022/Default.aspx"
    },
    "UMR5128-LEAVIL-007": {
        "title": "MANAGER DE PROJETS EUROPEEN / EUROPEAN PROJECT MANAGER temps partiel 50%",
        "location": "VILLEURBANNE",
        "description": "Le CNRS est à la recherche d'un-e manager de projet pour la coordination d’un projet européen lié à la conversion de la biomasse et des déchets, à l'économie circulaire et à la décarbonation de l’industrie.Le/la titulaire du poste sera chargé-e de la coordination, de la communication au sein des équipes de recherche et des parties prenantes externes et de la gestion administrative.Cette opportunité offre un contexte unique pour contribuer de manière substantielle à des projets innovants au sein d'un organisme engagé dans la recherche scientifique et la promotion d'initiatives pour la transition énergétique. Si vous souhaitez jouer un rôle clé dans notre mission de recherche au service de la société, nous vous encourageons à explorer cette opportunité au sein de notre équipe.Placé aux côtés de la coordinatrice scientifique, le/la manager de projet l’assistera dans la coordination des projets. Il/elle aura pour mission d’assurer l’animation du consortium et d’en faciliter le fonctionnement général en conformité avec les termes des conventions de subvention (Grant Agreement) et des accords de consortium. Ces fonctions recouvriront ainsi un ensemble de tâches liées au management organisationnel, administratif, financier et juridique des projets ainsi qu’à lacommunication. Le/la manager de projet travaillera en lien avec les services compétents du CNRS, et des partenaires.",
        "contract_type": "IT en contrat CDD",
        "salary": "685.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5128-LEAVIL-007/Default.aspx"
    },
    "MOY1100-ALLMAR-021": {
        "title": "Responsable exploitation BTP",
        "location": "GRENOBLE",
        "description": "En tant que responsable du pôle « exploitation et maintenance », votre mission principale sera d'assurer la gestion du patrimoine immobilier de la délégation Alpes en prenant en compte les enjeux liés à l’impact environnemental des constructions et des bâtiments (60 000 m2 de planchers, 51 bâtiments, 2 millions de m2 de terrains).",
        "contract_type": "IT en contrat CDD",
        "salary": "2616.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/MOY1100-ALLMAR-021/Default.aspx"
    },
    "UAR3598-ARIALL-038": {
        "title": "Chargé/chargée de projets d’information documentaire au sein de l’IR* Huma-Num CNRS",
        "location": "AUBERVILLIERS",
        "description": "La personne recrutée, dans le cadre du PEPR ICCARE (Industries Culturelles et Créatives : Action, Recherche, Expérimentation), sera chargée de la mise en œuvre et du suivi, sous la responsabilité de la direction de l’IR* Huma-Num, d’un pôle d’expertise sur la qualité des données et métadonnées des industries culturelles et créatives.",
        "contract_type": "IT en contrat CDD",
        "salary": "3163.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR3598-ARIALL-038/Default.aspx"
    },
    "UMR7592-PAUCON-010": {
        "title": "Ingénieur(e) en biologie moléculaire et drosophile",
        "location": "PARIS 13",
        "description": "Le rôle principal du candidat retenu sera de générer de nouvelles lignées de mouches pour l'équipe en utilisant la technique du CRISPR cas9. Cela inclura le marquage des gènes et la génération de mutants génétiques. Pour ce faire, le candidat générera des plasmides d'ADN en utilisant des techniques standard de biologie moléculaire (par exemple, préparation de plasmides à partir de bactéries, PCR, réactions de clonage moléculaire, transformations) pour les envoyer à une compagnie spécialisée pour être injectées dans des Drosophiles.A la réception des lignés des mouches, le candidat utilisera des techniques standard d'élevage de Drosophile, notamment la sélection des mâles et des femelles du génotype correct et la mise en place de croisements de Drosophile. Il vérifiera également les nouvelles lignées à l'aide de PCR et d'analyses microscopiques (par exemple, en vérifiant que les cellules expriment correctement le signal GFP). En outre, le candidat devra également aider les autres membres de l'équipe, par exemple en effectuant des croisements de Drosophile pour créer de nouveaux stocks, en amplifiant des stocks et en collectant du matériel tissulaire pour les expériences. Dans l'ensemble, une fois formé, nous nous attendons à ce que le candidat soit capable de générer des lignées de mouches de manière autonome.",
        "contract_type": "IT en contrat CDD",
        "salary": "1083.11",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7592-PAUCON-010/Default.aspx"
    },
    "UMR9198-JACOBE-003": {
        "title": "CDD AI pour la transformation d'organismes hyperthermophiles anaérobies",
        "location": "GIF SUR YVETTE",
        "description": "Le projet proposé participe à l’étude du processus d’eucaryogenèse, c’est-à-dire la complexification progressive qui a permis aux cellules procaryotes d’évoluer vers les cellules eucaryotes. Il consistera à ajouter à ces cellules procaryotes un certain nombre de gènes eucaryotes caractéristiques déjà identifiés par approche bio-informatique. Les dernières études de phylogénie ont montré que les eucaryotes ont évolué à partir d’organismes semblables aux archées Asgard actuelles. Ces dernières possèdent déjà plusieurs caractéristiques eucaryotes. Or ces Asgard sont difficilement manipulables au laboratoire. Nous utiliserons dès comme organismes récipients les archées manipulables les plus proches phylogénétiques des Asgard à savoir les archées hyperthermophiles Sulfolobales et Thermococcales. Dans le cadre de ce projet, le candidat mettra en œuvre différentes technologies de l’ADN recombinant pour introduire per transformation et exprimer des gènes identifiés ci-dessus dans un organisme hôte de l’ordre des Thermococcales. Le candidat observera ensuite les modifications phénotypiques associées à ces transformations.",
        "contract_type": "IT en contrat CDD",
        "salary": "2477.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR9198-JACOBE-003/Default.aspx"
    },
    "UMR7323-SOLSER-004": {
        "title": "(H/F) Chargé(e) de communication, dissémination et valorisation du programme Industries culturelles et créatives (PEPR ICCARE)",
        "location": "TOURS",
        "description": "Dans le cadre du quatrième programme d’investissement d’avenir (PIA4), le CNRS Sciences humaines et sociales pilote le programme de recherche Industries culturelles et créatives (PEPR ICCARE), doté de 25M€. Ce programme a pour vocation de répondre aux besoins d’accélération des industries culturelles et créatives (ICC) en renforçant les liens entre les acteurs de la recherche et les acteurs des ICC. Pour ce faire, il favorise l’interdisciplinarité entre les communautés des sciences humaines et sociales et sciences de l’informatique, crée les conditions d’une rencontre et d’un dialogue soutenu entre la recherche et les ICC, mène une action constante entre la recherche et les ICC dans une démarche de co-construction, de co-réalisation et de co-valorisation (Sciences avec et pour les ICC). Le programme est organisé en sept projets : un projet de gouvernance et d’animation (ICCARE-Lab), six projets thématiques, et sera complété par des projets en réponse à un appel à projet géré par l’ANR. Il est doté de 25 M€ sur 6 ans. Le ou la chargé(e) de la communication met en œuvre la stratégie de communication, de dissémination et de valorisation, en interaction étroite avec les directeurs du PEPR et de la cheffe de programme.",
        "contract_type": "IT en contrat CDD",
        "salary": "2562.57",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7323-SOLSER-004/Default.aspx"
    },
    "UMR8180-ANNGAU-002": {
        "title": "H/F Ingénieur de Recherche en chimie organique",
        "location": "VERSAILLES",
        "description": "L'ingénieur H/F sera chargé(e)  de travailler sur la synthèse d'oligomères fluorescents permettant la détection  rapide de pathogènes, leur identification,  leur purification..",
        "contract_type": "IT en contrat CDD",
        "salary": "2932.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8180-ANNGAU-002/Default.aspx"
    },
    "UMR7263-KHEBOU-052": {
        "title": "H/F Ingénieur de recherche - suivi de collemboles dans les paysages artificiels",
        "location": "AIX EN PROVENCE",
        "description": "Mise en place et suivi d'expérimentations en laboratoire Analyses statistiques Rédaction publications scientifiques collecte de données - expérimentations saisie et analyses de données valorisation des résultats à travers des",
        "contract_type": "IT en contrat CDD",
        "salary": "3276.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7263-KHEBOU-052/Default.aspx"
    },
    "UMR5821-CHRVEL-191": {
        "title": "Ingénieur d’études automaticien pour le développement de l’acquisition de la plateforme GENESIS et le pilotage de l’accélérateur",
        "location": "GRENOBLE",
        "description": "Dans le cadre de la refonte du contrôle commande de l’accélérateur GENEPI2, la personne recrutée effectuera à part égale des développements dans le domaine de l’automatisme pour améliorer le fonctionnement de l’accélérateur et procédera à la conduite de l’accélérateur.",
        "contract_type": "IT en contrat CDD",
        "salary": "2466.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5821-CHRVEL-191/Default.aspx"
    },
    "UMR7095-PATHUD-002": {
        "title": "Ingénieur en développement logiciel pour la mission spatiale Euclid",
        "location": "PARIS 14",
        "description": "L'ingénieur(e) participera au développement, à l'exploitation et à la maintenance de la chaîne logicielle de simulation des images de l'instrument VIS (canal visible) de la mission Euclid de l'Agence spatiale européenne (ESA). Il/elle interviendra dans la  conception, le développement, le test, l'intégration, la validation et la maintenance de cette chaîne de traitement au sein de l'équipe en charge du segment sol d'Euclid à l'IAP.",
        "contract_type": "IT en contrat CDD",
        "salary": "2420.00",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7095-PATHUD-002/Default.aspx"
    },
    "UMR8227-STEEGE0-008": {
        "title": "Ingénieur en culture cellulaire et électrophysiologie",
        "location": "",
        "description": "Le paludisme reste un problème majeur de santé publique avec 247 millions de cas et 619 000 décès par an, et Plasmodium falciparum est l'espèce la plus mortelle de parasites du paludisme humain. Lors d'une infection palustre, l'anémie est une complication fréquente associée à une mortalité et une morbidité accrues. On pense que l'anémie palustre est en grande partie due à la destruction des érythrocytes infectés et non infectés par l'hémolyse et la clairance splénique. Cependant, plusieurs études ont montré que les anomalies de l'érythropoïèse sont également susceptibles de contribuer à l'anémie chez de nombreux patients.De manière intéressante, des données récentes obtenues par culture ex vivo d'érythroblastes primaires humains suggèrent que l'érythropoïèse peut être affectée par des vésicules extracellulaires dérivées de globules rouges infectés par Plasmodium (iEV), que l'on trouve couramment dans le plasma et la moelle osseuse des patients infectés.Parmi les candidats identifiés par protéomique, le canal ionique PIEZO1 est une cible potentielle. L'objectif du projet sera de déterminer l'effet des iEVs sur l'expression et l'activité des canaux PIEZO1 présents à la membrane des progéniteurs durant leurs différentiation érythroides.",
        "contract_type": "IT en contrat CDD",
        "salary": "2822.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR8227-STEEGE0-008/Default.aspx"
    },
    "UAR2028-CAMOLO-013": {
        "title": "Chargé de gestion financière",
        "location": "AUBERVILLIERS",
        "description": "Au sein de l’Unité d’appui et de recherche Condorcet du CNRS (https://uar-condorcet.cnrs.fr), le.la chargé.e de gestion assure la gestion financière et comptable des budgets CNRS de l’Unité mixte de recherche Surface du Verre et Interfaces (https://svi.cnrs.fr/)",
        "contract_type": "IT en contrat CDD",
        "salary": "89.81",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UAR2028-CAMOLO-013/Default.aspx"
    },
    "UMR5275-FABCAR-110": {
        "title": "Gestionnaire financière",
        "location": "ST MARTIN D HERES",
        "description": "Dans un contexte multi-tutelle, CNRS, Université Grenoble Alpes (UGA), Université Savoie Mont Blanc et IRD, le gestionnaire financier et comptable participe à l'exécution du budget en assurant les dépenses (commandes, missions) d'une ou plusieurs équipes de recherche, services et plateformes. Il sera l'interlocuteur privilégié des responsables d'équipe, de services et de plateformes et aura en charge la gestion de ces équipes, services et plateformes. Il sera référent en matière d'achats UGA et CNRS, des lignes de crédits CNRS et UGA  ainsi que des missions CNRS et UGA.",
        "contract_type": "IT en contrat CDD",
        "salary": "2159.74",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR5275-FABCAR-110/Default.aspx"
    },
    "UMR7104-DOMBRO-013": {
        "title": "Zootechnicien(ne)",
        "location": "ILLKIRCH GRAFFENSTADEN",
        "description": "Assurer l’élevage et la maintenance des animaux, ainsi que la maintenance de leur environnement.",
        "contract_type": "IT en contrat CDD",
        "salary": "2187.50",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/UMR7104-DOMBRO-013/Default.aspx"
    },
    "FR3423-CHRFER0-008": {
        "title": "H/F Ingénieur.e en imagerie médicale",
        "location": "POITIERS",
        "description": "Développement  d' outils de pré et post-traitement, de segmentation et d'analyse par apprentissage profond  d'analyse de signaux et d'images cérébrales issus de séquences  d'IRM Ultra-Haut Champ",
        "contract_type": "IT en contrat CDD",
        "salary": "2466.98",
        "education": null,
        "experience": null,
        "industry": null,
        "skills": null,
        "date_posted": null,
        "starting": null,
        "deadline": null,
        "contract_duration": null,
        "url": "https://emploi.cnrs.fr/Offres/CDD/FR3423-CHRFER0-008/Default.aspx"
    }
}